[
  "obsidian-vimrc-support",
  "sliding-panes-obsidian",
  "obsidian-admonition",
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "obsidian-outliner",
  "dataview",
  "oz-image-plugin",
  "table-editor-obsidian",
  "better-word-count",
  "obsidian-image-toolkit"
]