[
  "obsidian-vimrc-support",
  "sliding-panes-obsidian",
  "obsidian-admonition",
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "dataview",
  "oz-image-plugin",
  "table-editor-obsidian",
  "better-word-count",
  "obsidian-image-toolkit",
  "obsidian-icon-folder",
  "obsidian-icons-plugin",
  "obsidian-kanban",
  "obsidian-outliner"
]